{
  "Home": "",
  "About": "",
  "Services": "",
  "Projects": "",
  "Contact": " ",
  "Free consult": "",
  "Pioneers network": " ",
  "Let us help you take your place in the future": " ",
  "Running your business online it's not a luxury, when more than 80% of world revenue comes from online businesses": " ",
  "About Pioneers": "",
  "Get to know us better ": " ",
  "Pioneers Network is a Corporation registered in Kingdom of Saudi Arabia with several branches around the world.": "",

  "Our interest is directed to the Digital Transformation industry and custom web applications as per customer demand, and we have given great attention to the industry of business automation systems, archiving, decision support systems and artificial intelligence, we provide our services to local and international organizations, large and medium-sized companies": "َ",

  "Mission": "",

  "Providing quality internet and mobile applications that help business and community to take their place in the future, To be part of achieving the Saudi Vision 2030.": "",

  "Vision": "",

  "Make a clear imprint in the world of Internet and communications technology and access to the global market, God willing.": "",

  "120": "",
  "18.000": "",
  "Happy clients": "",
  "Programming Hours": "",

  "What we do": "",

  "We have a wide range of services that we are proud to show": "",

  "How we do it": "",
  "Our way of doing things": "",
  "Meeting": "",
  "Understanding customers needs": "",
  "Brainstorming": "",
  "Creative ideas for business requirements": "",
  "Solutions": "",
  "Provide the right solution": "",
  "Proposal": "",
  "Present the solution with best practices": "",
  "Execute": "",
  "Deliver with high standards": "",
  "Our products": "",
  "Take a look on our latest projects": "",
  "Get in touch": "",
  "To know more about our services, please fill out the form and a member of our team will be in touch with you soon.": "",
  "Contact information": "",
  "Email Address": "",
  "Contact number": "",
  "Address": "",
  "Office 6, Bld 2, Prince Nayef Rd, King Fahd, Riyadh 12273": "",
  "Send us a message": "",
  "Name": "",
  "E-mail": "",
  "Service": "",
  "Message": "",
  "Send": ""
}
